#+title: Evaluación de exposición: Virtualización
#+author: Gunnar Wolf

Tema presentado por Alberto Díaz

La calificación global es de *9.3*

* Evaluación grupal

|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |      7.5 |        10 |  9.38 |
|           10 |         10 |      7.5 |        10 |  9.38 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|          7.5 |         10 |      7.5 |       7.5 |  8.13 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|--------------+------------+----------+-----------+-------|
|         9.77 |         10 |     9.32 |      9.77 |  9.72 |
#+TBLFM: @>$>=vmean($1..$4); f-2::@>$1..@>$4=vmean(@II..@III-1); f-2::@2$5..@>>$5=vmean($1..$4); f-2

* Evaluación por el docente

- Originalidad del tema :: Bueno (7.5)
- Material desarrollado :: Excelente (10)
- Contenido :: Excelente (10)
- Fuentes bibliográficas :: Excelente (10)
- Uso del tiempo :: Bueno (7.5)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Excelente (10)
- Global :: *9.125*

